// 国文协议
export const wjsProto = '<h2 style="text-align:center">溢多宝理财产品说明</h2>' +
    '<br/>' +
    '<h3>一、购买资格</h3>' +
    '<p>本产品限年满18岁持有“大陆地区身份证的用户购买，购买前需开通网商银行账户。2000元一份，按份数购买。主动购买支持SUSD、USDT、微信支付、银行卡支付等，具体支付方式请以收银台页面展示为准。</p>' +
    '<p>本产品买入后不可撤销，到期前不可取出。如购买确认失败，资金将于3个交易日内原路返回。</p>' +
    '<h3>二、收益说明</h3>' +
    '<p>本产品分为两个类型：30天理财、90天理财。其中30天理财月化6%，按日分红；90天理财月化7%，按日分红。并且根据购买的金额，获得相应的TAA奖励（具体参考溢多宝详情页或者TAA发行算法）。</p>' +
    '<p>当日15点(不含)前购买 或预约成交完成扣款，若确认申购成功，将在购买或预约成交后的第1个“交易日(不含成交当日) 开始计算收益，当日15点 (含) 后购买或预约成交完成扣款，若确认申购成功，将在购买或预约成交后的第2个“交易日(不含成交当日)开始计算收益。</p>' +
    '<h3>三、到期说明</h3>' +
    '<p>产品到期后资金在1-3个工作日转入收益银行卡账户，如遇到国家法定节假日、则到账时间顺延。</p>' +
    '<h3>四、资金用途说明</h3>' +
    '<p>委托专业期权组合投资“言禾资产”，负责资金的管理和操作。</p>' +
    '<h3>五、续期说明</h3>' +
    '<p>溢多宝第二期产品，不参与续期活动。</p>' +
    '<h3>六、费率</h3>' +
    '<p>本产品收益部分不收取任何费率，不过要按照要求缴纳个人所得税，由官方扣除代缴。</p>' +
    '<h3>七、产品收益率等信息以官方最新披露的基金信息为准。</h3>'